{"Ozbek": 0, "Qidirish": 1, "KIRISH": 2, "Logo": 3, "Here": 4, "Modullar": 5, "Dialoglar": 6, "Lugatlar": 7, "Matnlar": 8, "Multimediya": 9, "Loyiha": 10, "haqida": 11, "Ozgartirish": 12, "Kochada": 13, "Assalomu": 14, "alaykum": 15, "Va": 16, "assalom": 17, "Menga": 18, "Xalqlar": 19, "dostligi": 20, "bekatiga": 21, "boradigan": 22, "yolni": 23, "korsatib": 24, "yuboring": 25, "iltimos": 26, "Marhamat": 27, "hozir": 28, "mana": 29, "shu": 30, "yol": 31, "oxirigacha": 32, "borib": 33, "chapga": 34, "qayrilasiz": 35, "Rahmat": 36, "Yordamingizdan": 37, "minnatdorman": 38, "Siz": 39, "mehmonmisiz": 40, "Ha": 41, "men": 42, "Xivadanman": 43, "Toshkentga": 44, "birinchi": 45, "marta": 46, "keldim": 47, "Yaqinda": 48, "keldingizmi": 49, "hozirgina": 50, "Xush": 51, "kelibsiz": 52, "Toshkentjuda": 53, "chiroyli": 54, "shahar": 55, "Muzey": 56, "va": 57, "kinolarga": 58, "borishni": 59, "unutmang": 60, "Kuningiz": 61, "xayrli": 62, "bolsin": 63, "Salomat": 64, "boling": 65, "Mehmonxonada": 66, "xush": 67, "2": 68, "kunlik": 69, "xona": 70, "kerak": 71, "Bir": 72, "ozingizmi": 73, "Yoq": 74, "sherigim": 75, "bor": 76, "Hujjatlaringizni": 77, "bera": 78, "olasizmi": 79, "Albatta": 80, "marhamat": 81, "turkiyalikmisiz": 82, "Ozbekistonga": 83, "sayohat": 84, "uchun": 85, "Juda": 86, "ajoyib": 87, "janob": 88, "Merhaba": 89, "Mamnunman": 90, "Bizning": 91, "mehmonxonamizda": 92, "barcha": 93, "sharoitlar": 94, "Chapdan": 95, "liftda": 96, "512xonaga": 97, "joylashishingiz": 98, "mumkin": 99, "Sizga": 100, "xodimimiz": 101, "yordamlashib": 102, "yuboradi": 103, "Soglik": 104, "tilayman": 105, "Shifoxonada": 106, "Sizni": 107, "nima": 108, "bezovta": 109, "qilyapti": 110, "Boshimda": 111, "bazan": 112, "kuchli": 113, "ogriq": 114, "paydo": 115, "boladi": 116, "Keyin": 117, "boshim": 118, "aylanadi": 119, "Yoshingiz": 120, "56": 121, "da": 122, "Xosh": 123, "qachondan": 124, "buyon": 125, "bu": 126, "hol": 127, "yuz": 128, "beryapti": 129, "Taxminan": 130, "15": 131, "kunlar": 132, "boldi": 133, "Ilgari": 134, "ham": 135, "sizda": 136, "shunday": 137, "holat": 138, "kuzatilganmi": 139, "Boshingiz": 140, "ogriganda": 141, "yuragingiz": 142, "qattiq": 143, "uradimi": 144, "uradi": 145, "Qon": 146, "bosimingiz": 147, "kotarilgan": 148, "Bu": 149, "keksalik": 150, "alomatlaridan": 151, "biri": 152, "Koproq": 153, "suv": 154, "suyuq": 155, "taomlar": 156, "istemol": 157, "qiling": 158, "Xotirjam": 159, "yurishga": 160, "harakat": 161, "Mana": 162, "dorilarni": 163, "yozilgan": 164, "vaqtiga": 165, "qarab": 166, "iching": 167, "Tuzalib": 168, "keting": 169, "doktor": 170, "Kutubxonada": 171, "qiziqarliroq": 172, "asar": 173, "Qaysi": 174, "yonalishdagi": 175, "asarlarga": 176, "qiziqasiz": 177, "Tarixiy": 178, "detektiv": 179, "sarguzasht": 180, "fantastik": 181, "romantik": 182, "Men": 183, "oxirgi": 184, "Tohir": 185, "Malikning": 186, "Shaytanat": 187, "asarini": 188, "sevib": 189, "oqigandim": 190, "Yaxshi": 191, "unda": 192, "sizga": 193, "asarlardan": 194, "tavsiya": 195, "qilishim": 196, "Jahon": 197, "adabiyotidan": 198, "asarlar": 199, "bormi": 200, "Konan": 201, "Doylning": 202, "Sherlok": 203, "Xolms": 204, "asari": 205, "shuni": 206, "olib": 207, "salomat": 208, "Yoqimli": 209, "mutolaa": 210, "Avtobusda": 211, "Salom": 212, "yaxshi": 213, "qiz": 214, "Ismingiz": 215, "Oygul": 216, "ozingiznikichi": 217, "NodirTanishganimdan": 218, "xursandman": 219, "Oqiysizmi": 220, "talabaman": 221, "Qayerda": 222, "Sharqshunoslikda": 223, "Nahotki": 224, "yonalish": 225, "yerda": 226, "oqiyman": 227, "Fransuz": 228, "tili": 229, "esa": 230, "arab": 231, "tilida": 232, "manzilimga": 233, "yetib": 234, "Xayr": 235, "korishguncha": 236, "Universitetda": 237, "universitetda": 238, "oqiysizmi": 239, "ha": 240, "universitet": 241, "kutubxonasini": 242, "yubora": 243, "binodan": 244, "chiqib": 245, "burilasiz": 246, "nechanchi": 247, "kursda": 248, "oqiysiz": 249, "2kursda": 250, "Ozingizchi": 251, "ustoz": 252, "Bahodir": 253, "Karimni": 254, "izlab": 255, "kelgandim": 256, "Ular": 257, "kutubxonada": 258, "ekanmi": 259, "ularning": 260, "biron": 261, "kitobini": 262, "qilib": 263, "songra": 264, "bilan": 265, "korishmoqchiman": 266, "Yolda": 267, "Mumkinmi": 268, "xizmat": 269, "22xonadonni": 270, "qidirib": 271, "yuribman": 272, "olmaysizmi": 273, "yer": 274, "xonadon": 275, "Hozir": 276, "16xonadondamiz": 277, "Yuring": 278, "22xonadonda": 279, "yashayman": 280, "kuzatib": 281, "qoyaman": 282, "Kimning": 283, "uyiga": 284, "kelyapsiz": 285, "Salim": 286, "ortogimnikiga": 287, "Iye": 288, "mening": 289, "qoshnimku": 290, "qani": 291, "yuringchi": 292, "ranglarni": 293, "yoqtirasiz": 294, "Kechirasiz": 295, "koylak": 296, "qancha": 297, "turadi": 298, "Uch": 299, "ellik": 300, "ming": 301, "Qanaqa": 302, "ranglari": 303, "Hamma": 304, "ranglaridan": 305, "Olchamlar": 306, "hammasi": 307, "topiladi": 308, "qaysi": 309, "rang": 310, "yarashar": 311, "ekan": 312, "Maslahat": 313, "berolmaysizmi": 314, "Qanday": 315, "oq": 316, "och": 317, "havorang": 318, "kulrang": 319, "pushti": 320, "ranglar": 321, "yoqadi": 322, "rangdagi": 323, "liboslarni": 324, "qilmayman": 325, "Chunki": 326, "siz": 327, "biroz": 328, "tolaroqsiz": 329, "yoqadigan": 330, "sizni": 331, "yana": 332, "semiz": 333, "korsatishi": 334, "Bilasizmi": 335, "qora": 336, "jigarrang": 337, "siyohrang": 338, "toq": 339, "kok": 340, "yashil": 341, "ozgin": 342, "korsatadi": 343, "Aynan": 344, "qilaman": 345, "Shunaqa": 346, "deng": 347, "unday": 348, "bolsa": 349, "menga": 350, "yoki": 351, "qizil": 352, "ranglisidan": 353, "bering": 354, "Sizning": 355, "olchamingizda": 356, "ranglisi": 357, "tugab": 358, "qolibdi": 359, "qorasi": 360, "kiyib": 361, "korishingiz": 362, "yoqmasa": 363, "boshqasiga": 364, "almashtirib": 365, "beraman": 366, "[Kiyim": 367, "dokonidagi": 368, "suhbatdan]": 369, "Oila": 370, "azolari": 371, "qarindoshlar": 372, "Bugun": 373, "darsimizda": 374, "oilamizni": 375, "tanishtiramiz": 376, "Darsimizni": 377, "savoljavob": 378, "metodi": 379, "orqali": 380, "qiziqarli": 381, "tarzda": 382, "boramiz": 383, "Nigora": 384, "oilangiz": 385, "kattami": 386, "bizning": 387, "oilamiz": 388, "katta": 389, "Oilada": 390, "necha": 391, "kishisizlar": 392, "6": 393, "kishimiz": 394, "Oilangiz": 395, "azolarini": 396, "aytib": 397, "Bobom": 398, "buvim": 399, "dadam": 400, "oyim": 401, "akam": 402, "Ra`noning": 403, "oilasi": 404, "kichkina": 405, "Ranoning": 406, "nafar": 407, "otaonasi": 408, "singlisi": 409, "ozi": 410, "Asadullohning": 411, "bilasizmi": 412, "Asadullohlarning": 413, "juda": 414, "Bobosi": 415, "buvisi": 416, "dadasi": 417, "oyisi": 418, "amakisi": 419, "ammasi": 420, "jajji": 421, "ukasi": 422, "Dostingiz": 423, "Salimning": 424, "akasi": 425, "uylanganmi": 426, "oila": 427, "qurgan": 428, "Ikkita": 429, "farzandi": 430, "bir": 431, "ogil": 432, "Opasi": 433, "turmushga": 434, "chiqqanmi": 435, "opasi": 436, "turmush": 437, "Pochchasi": 438, "harbiy": 439, "Ularning": 440, "egizak": 441, "farzandlari": 442, "Demak": 443, "jiyanlari": 444, "4": 445, "nafarmi": 446, "Sening": 447, "togang": 448, "ikkita": 449, "togam": 450, "uchta": 451, "xolam": 452, "jamiyatning": 453, "bogini": 454, "Oilani": 455, "kishilarning": 456, "qarindoshurugchilik": 457, "munosabatlariga": 458, "asoslangan": 459, "kichik": 460, "jamoa": 461, "deb": 462, "tariflasa": 463, "kimlar": 464, "ortasida": 465, "tashkil": 466, "etiladi": 467, "qonunchiligiga": 468, "kora": 469, "er": 470, "xotinning": 471, "ozaro": 472, "roziligi": 473, "asosida": 474, "tuzilgan": 475, "nikoh": 476, "topadi": 477, "azolariga": 478, "kiradi": 479, "xotin": 480, "farzandlar": 481, "etadi": 482, "Tanishuv": 483, "Mening": 484, "ismim": 485, "Sarvinoz": 486, "Siznikichi": 487, "Meniki": 488, "Mohinur": 489, "Tanishganimdan": 490, "Talabamisiz": 491, "Alisher": 492, "Navoiy": 493, "nomidagi": 494, "Toshkent": 495, "davlat": 496, "ozbek": 497, "adabiyoti": 498, "universitetida": 499, "Tibbiyot": 500, "institutida": 501, "kutubxonaga": 502, "avval": 503, "kelganmisiz": 504, "teztez": 505, "kelaman": 506, "Toshkentdagi": 507, "eng": 508, "kutubxona": 509, "biror": 510, "yordam": 511, "kerakmi": 512, "jahon": 513, "bolimi": 514, "qayerdaligini": 515, "3qavatda": 516, "Royxatdan": 517, "otish": 518, "xonaga": 519, "murojaat": 520, "qilinadi": 521, "qavatdagi": 522, "qabulxonaga": 523, "uchrashasiz": 524, "Yordamingiz": 525, "rahmat": 526, "*****": 527, "Keling": 528, "tanishamiz": 529, "Ismim": 530, "Mardon": 531, "Gulbahor": 532, "nechada": 533, "On": 534, "toqqizda": 535, "yoshim": 536, "24": 537, "Akademik": 538, "litseyda": 539, "Litseyning": 540, "bosqichidasiz": 541, "Ikkinchi": 542, "bosqichida": 543, "Ozingiz": 544, "ishlaysizmi": 545, "bankda": 546, "ishlayman": 547, "lavozimda": 548, "Kredit": 549, "bosh": 550, "mutaxassisi": 551, "tanishganimdan": 552, "Shu": 553, "uyda": 554, "yashaysizmi": 555, "uyning": 556, "3qavatida": 557, "turaman": 558, "Biz": 559, "2qavatdagi": 560, "xonadonga": 561, "kochib": 562, "keldik": 563, "Jasur": 564, "Endi": 565, "sizlar": 566, "qoshni": 567, "boldik": 568, "Doston": 569, "mahallamizga": 570, "xushvaqt": 571, "Qayerdan": 572, "keldingiz": 573, "Surxondaryodan": 574, "viloyatidanman": 575, "Yuqori": 576, "qoshnilarimiz": 577, "Andijondan": 578, "hurmatli": 579, "oquvchilar": 580, "Ruxsatingiz": 581, "ozimni": 582, "tanishtirsam": 583, "ona": 584, "fani": 585, "oqituvchisi": 586, "Husnida": 587, "Sulaymonova": 588, "Haydarovnaman": 589, "aziz": 590, "yildagi": 591, "darslarini": 592, "boraman": 593, "tanishuv": 594, "darsi": 595, "tanishuvni": 596, "partadagi": 597, "boshlaymiz": 598, "Navbat": 599, "hammangiz": 600, "ozingizni": 601, "tanishtirasizlar": 602, "9Asinf": 603, "oquvchisi": 604, "Akbarov": 605, "Yodgor": 606, "Salimov": 607, "Sarvarman": 608, "Salomlashuv": 609, "kim": 610, "edi": 611, "Dilshodbek": 612, "Dilshod": 613, "akaning": 614, "ogliman": 615, "Dadam": 616, "yoq": 617, "Ishga": 618, "ketgan": 619, "bolasiz": 620, "dadangni": 621, "xizmatdosh": 622, "dostiman": 623, "Ravshan": 624, "amaki": 625, "Dadang": 626, "ishdan": 627, "qachon": 628, "qaytadi": 629, "Dadamning": 630, "ish": 631, "vaqti": 632, "soat": 633, "400": 634, "tugaydi": 635, "Soat": 636, "5": 637, "larda": 638, "Unday": 639, "dadang": 640, "qaytganida": 641, "kelganimni": 642, "qoy": 643, "Xop": 644, "uyga": 645, "kiring": 646, "mehmonimiz": 647, "taklifing": 648, "Shoshilib": 649, "turibman": 650, "tashrif": 651, "qogozida": 652, "telefon": 653, "raqamim": 654, "Dadangga": 655, "berib": 656, "qoyarsan": 657, "aloqaga": 658, "chiqsin": 659, "Zarur": 660, "gapim": 661, "dadangda": 662, "Iltimos": 663, "Hop": 664, "kelganingizni": 665, "dadamga": 666, "albatta": 667, "aytaman": 668, "boring": 669, "***": 670, "Malika": 671, "aya": 672, "tinchmisizlar": 673, "Sogliqlaringiz": 674, "yaxshimi": 675, "kundan": 676, "beri": 677, "korinmay": 678, "qoldingiz": 679, "shukur": 680, "tinchmiz": 681, "singlim": 682, "toy": 683, "qildi": 684, "Toyga": 685, "bordik": 686, "shunaqami": 687, "Toy": 688, "qanday": 689, "Kelinkuyov": 690, "birbiriga": 691, "mos": 692, "baxtli": 693, "ilohim": 694, "Bolimlar": 695, "Barcha": 696, "sozlar": 697, "Faol": 698, "Milliymadaniy": 699, "boyoqdor": 700, "Tarjima": 701, "yangiliklar": 702, "Obuna": 703, "Enter": 704, "your": 705, "Email": 706, "Adress": 707, "Topshirish": 708, "[CLS]": 709, "[SEP]": 710, "[SOS]": 711, "[EOS]": 712, "[PAD]": 713, "Sen": 714, "Kimsan": 715, "Muhiddinov": 716, "Abdulhodiy": 717, "tomonidan": 718, "yasalgan": 719, "nitro": 720, "ai": 721, "man": 722, "salom": 723, "olaman": 724}