{
    "ham": 0,
    "va": 1,
    "bir": 2,
    "edi": 3,
    "bilan": 4,
    "bu": 5,
    "dedi": 6,
    "Otabek": 7,
    "deb": 8,
    "uchun": 9,
    "oz": 10,
    "Bu": 11,
    "oyim": 12,
    "bolsa": 13,
    "uning": 14,
    "shu": 15,
    "Kumush": 16,
    "ekan": 17,
    "qilib": 18,
    "yana": 19,
    "bolgan": 20,
    "Ozbek": 21,
    "kunlar": 22,
    "Otkan": 23,
    "nima": 24,
    "olib": 25,
    "song": 26,
    "men": 27,
    "bolib": 28,
    "Abdulla": 29,
    "Qodiriy": 30,
    "wwwziyouzcom": 31,
    "emas": 32,
    "roman": 33,
    "kutubxonasi": 34,
    "Zaynab": 35,
    "qarab": 36,
    "ikki": 37,
    "Oftob": 38,
    "kun": 39,
    "soradi": 40,
    "keyin": 41,
    "yoq": 42,
    "Men": 43,
    "Hasanali": 44,
    "bor": 45,
    "kelib": 46,
    "siz": 47,
    "ul": 48,
    "javob": 49,
    "edim": 50,
    "edilar": 51,
    "oldi": 52,
    "hoji": 53,
    "boldi": 54,
    "Homid": 55,
    "qoydi": 56,
    "Otabekning": 57,
    "juda": 58,
    "Yusufbek": 59,
    "qaradi": 60,
    "ammo": 61,
    "usta": 62,
    "unga": 63,
    "koz": 64,
    "Ammo": 65,
    "har": 66,
    "berdi": 67,
    "ozining": 68,
    "yaxshi": 69,
    "kishi": 70,
    "qutidor": 71,
    "endi": 72,
    "holda": 73,
    "biz": 74,
    "boshqa": 75,
    "menga": 76,
    "ozi": 77,
    "ketdi": 78,
    "Toshkand": 79,
    "yoniga": 80,
    "necha": 81,
    "qarshi": 82,
    "turgan": 83,
    "sizning": 84,
    "qoldi": 85,
    "degan": 86,
    "Ul": 87,
    "uni": 88,
    "chiqdi": 89,
    "gap": 90,
    "hech": 91,
    "albatta": 92,
    "ozini": 93,
    "kerak": 94,
    "kim": 95,
    "manim": 96,
    "chiqib": 97,
    "Shu": 98,
    "bek": 99,
    "kabi": 100,
    "Kumushning": 101,
    "sizga": 102,
    "keldi": 103,
    "Siz": 104,
    "ustiga": 105,
    "qushbegi": 106,
    "Alim": 107,
    "ikkinchi": 108,
    "kulib": 109,
    "ichida": 110,
    "soz": 111,
    "Margilon": 112,
    "vaqt": 113,
    "oylab": 114,
    "berib": 115,
    "Uning": 116,
    "aka": 117,
    "xotin": 118,
    "Endi": 119,
    "tagin": 120,
    "Nega": 121,
    "ish": 122,
    "on": 123,
    "yigit": 124,
    "Qutidor": 125,
    "Azizbek": 126,
    "faqat": 127,
    "oyimning": 128,
    "togri": 129,
    "turib": 130,
    "Bir": 131,
    "qora": 132,
    "qanday": 133,
    "kelgan": 134,
    "qayin": 135,
    "bosh": 136,
    "Otabekka": 137,
    "boshladi": 138,
    "majbur": 139,
    "beri": 140,
    "Ziyo": 141,
    "qilgan": 142,
    "qildi": 143,
    "lekin": 144,
    "ketkan": 145,
    "besh": 146,
    "meni": 147,
    "qolgan": 148,
    "oziga": 149,
    "Otabekni": 150,
    "Nima": 151,
    "Kumushbibi": 152,
    "bolsin": 153,
    "Chunki": 154,
    "bizning": 155,
    "Sodiq": 156,
    "kirib": 157,
    "hali": 158,
    "birinchi": 159,
    "yerga": 160,
    "narsa": 161,
    "Usta": 162,
    "aytib": 163,
    "shuning": 164,
    "qaytib": 165,
    "Shuning": 166,
    "undan": 167,
    "sen": 168,
    "hozir": 169,
    "ila": 170,
    "yol": 171,
    "Rahmat": 172,
    "Yoq": 173,
    "ustida": 174,
    "keyingi": 175,
    "yolgiz": 176,
    "Musulmonqul": 177,
    "kutib": 178,
    "Homidning": 179,
    "olgan": 180,
    "hamma": 181,
    "borib": 182,
    "goyo": 183,
    "tushdi": 184,
    "tushkan": 185,
    "yuz": 186,
    "eng": 187,
    "davom": 188,
    "malum": 189,
    "bergan": 190,
    "kuldi": 191,
    "kirdi": 192,
    "olturgan": 193,
    "Hoji": 194,
    "uch": 195,
    "yer": 196,
    "hojining": 197,
    "bolmasa": 198,
    "bolar": 199,
    "togrida": 200,
    "sozini": 201,
    "qayta": 202,
    "yonida": 203,
    "Margilonga": 204,
    "taqsir": 205,
    "Zaynabning": 206,
    "otkan": 207,
    "tomonidan": 208,
    "birga": 209,
    "kozini": 210,
    "ichkariga": 211,
    "oldiga": 212,
    "katta": 213,
    "uyga": 214,
    "otib": 215,
    "kozi": 216,
    "turar": 217,
    "chunki": 218,
    "Hasanalining": 219,
    "uzoq": 220,
    "mundan": 221,
    "martaba": 222,
    "nega": 223,
    "korib": 224,
    "ochib": 225,
    "olturdi": 226,
    "boshini": 227,
    "oqub": 228,
    "qol": 229,
    "xat": 230,
    "ogli": 231,
    "bizga": 232,
    "haligi": 233,
    "turlik": 234,
    "ostida": 235,
    "ularning": 236,
    "kob": 237,
    "togrisida": 238,
    "ornidan": 239,
    "tushib": 240,
    "Kumushni": 241,
    "Biz": 242,
    "boshlagan": 243,
    "osha": 244,
    "uy": 245,
    "qorboshi": 246,
    "sizni": 247,
    "Toshkanddan": 248,
    "boyagi": 249,
    "orniga": 250,
    "yarim": 251,
    "yuziga": 252,
    "balki": 253,
    "yosh": 254,
    "qilar": 255,
    "nihoyat": 256,
    "ot": 257,
    "ogir": 258,
    "etdi": 259,
    "Kumushka": 260,
    "Agar": 261,
    "qoygan": 262,
    "Xushroy": 263,
    "shunday": 264,
    "oq": 265,
    "yaqin": 266,
    "sozlab": 267,
    "ozim": 268,
    "etib": 269,
    "onasi": 270,
    "muncha": 271,
    "Farfi": 272,
    "choy": 273,
    "orasida": 274,
    "kuni": 275,
    "Lekin": 276,
    "edik": 277,
    "xatni": 278,
    "buning": 279,
    "Margilondan": 280,
    "chiqgan": 281,
    "ichiga": 282,
    "tamom": 283,
    "mendan": 284,
    "kundash": 285,
    "Albatta": 286,
    "xon": 287,
    "Mirzakarim": 288,
    "ostidan": 289,
    "emish": 290,
    "qaysi": 291,
    "birikki": 292,
    "boshlab": 293,
    "Margilonda": 294,
    "Toshkandda": 295,
    "korgan": 296,
    "qipchoq": 297,
    "berar": 298,
    "yuzini": 299,
    "oldida": 300,
    "Nihoyat": 301,
    "dedim": 302,
    "Mana": 303,
    "qiz": 304,
    "kozlari": 305,
    "Toshkandga": 306,
    "turdi": 307,
    "ochiq": 308,
    "kuyav": 309,
    "yubordi": 310,
    "Qushbegi": 311,
    "Saodat": 312,
    "Ha": 313,
    "ota": 314,
    "tort": 315,
    "quloq": 316,
    "Azizbekning": 317,
    "sozni": 318,
    "oy": 319,
    "kotarib": 320,
    "olish": 321,
    "qiziq": 322,
    "yurib": 323,
    "yotqan": 324,
    "tashlab": 325,
    "qoliga": 326,
    "Zaynabka": 327,
    "Mutal": 328,
    "Yaxshi": 329,
    "boladir": 330,
    "sozi": 331,
    "solib": 332,
    "buni": 333,
    "yoqmi": 334,
    "uchtort": 335,
    "xabar": 336,
    "qizim": 337,
    "onasiga": 338,
    "yerda": 339,
    "yetib": 340,
    "sozlar": 341,
    "kishilar": 342,
    "uchundir": 343,
    "yil": 344,
    "kulimsirab": 345,
    "mehmon": 346,
    "qutidorning": 347,
    "eshitib": 348,
    "odam": 349,
    "yani": 350,
    "qorgon": 351,
    "axir": 352,
    "yangi": 353,
    "yolida": 354,
    "chin": 355,
    "qoyib": 356,
    "u": 357,
    "ilgari": 358,
    "toxtadi": 359,
    "bunga": 360,
    "opa": 361,
    "orda": 362,
    "ozingiz": 363,
    "ogiz": 364,
    "olgach": 365,
    "Jannat": 366,
    "Menga": 367,
    "songra": 368,
    "yoki": 369,
    "ular": 370,
    "chamasi": 371,
    "Manim": 372,
    "kungi": 373,
    "gapni": 374,
    "ostiga": 375,
    "qolini": 376,
    "ustidan": 377,
    "uydan": 378,
    "ishka": 379,
    "Qorboshi": 380,
    "uyiga": 381,
    "kora": 382,
    "tomonga": 383,
    "orqasidan": 384,
    "ayniqsa": 385,
    "sizdan": 386,
    "maqul": 387,
    "yurgan": 388,
    "olturar": 389,
    "boshiga": 390,
    "kelar": 391,
    "Normuhammad": 392,
    "otasi": 393,
    "tovshi": 394,
    "ona": 395,
    "shunga": 396,
    "bekning": 397,
    "daqiqa": 398,
    "holga": 399,
    "yotib": 400,
    "butun": 401,
    "shundan": 402,
    "qolsa": 403,
    "Bizning": 404,
    "bormi": 405,
    "qaraganda": 406,
    "egasi": 407,
    "aytdi": 408,
    "yo": 409,
    "Har": 410,
    "kungacha": 411,
    "muvofiq": 412,
    "salom": 413,
    "otdi": 414,
    "chiqarib": 415,
    "xalq": 416,
    "hatto": 417,
    "tovush": 418,
    "senga": 419,
    "jon": 420,
    "ortiqcha": 421,
    "oyimga": 422,
    "qolidagi": 423,
    "esa": 424,
    "soat": 425,
    "kundan": 426,
    "darboza": 427,
    "uncha": 428,
    "oglim": 429,
    "xudo": 430,
    "shundog": 431,
    "koyi": 432,
    "birar": 433,
    "ogul": 434,
    "kirgan": 435,
    "gal": 436,
    "Sizga": 437,
    "suv": 438,
    "uyning": 439,
    "shohichi": 440,
    "Akram": 441,
    "edingiz": 442,
    "kunda": 443,
    "der": 444,
    "sira": 445,
    "bazi": 446,
    "qiziga": 447,
    "qoli": 448,
    "sekingina": 449,
    "boshi": 450,
    "bosib": 451,
    "ichidan": 452,
    "Toybeka": 453,
    "onasining": 454,
    "qolida": 455,
    "bolsam": 456,
    "Shundan": 457,
    "xafa": 458,
    "bechora": 459,
    "bolam": 460,
    "Oybodoq": 461,
    "shuni": 462,
    "er": 463,
    "Ikkinchi": 464,
    "kishining": 465,
    "bittasi": 466,
    "yozib": 467,
    "tashladi": 468,
    "vaqtda": 469,
    "Otabekdan": 470,
    "ortiq": 471,
    "eshitkan": 472,
    "agar": 473,
    "gaplar": 474,
    "Biroq": 475,
    "olturib": 476,
    "bilib": 477,
    "Qoqonga": 478,
    "hayron": 479,
    "tarafidan": 480,
    "yomon": 481,
    "na": 482,
    "korsatib": 483,
    "mumkin": 484,
    "Hozir": 485,
    "uzun": 486,
    "orada": 487,
    "bola": 488,
    "boldim": 489,
    "Bolmasa": 490,
    "biroq": 491,
    "qoldirib": 492,
    "toxtab": 493,
    "shekillik": 494,
    "savol": 495,
    "ishni": 496,
    "chetka": 497,
    "kishiga": 498,
    "eriga": 499,
    "erining": 500,
    "fotiha": 501,
    "soziga": 502,
    "bunday": 503,
    "qabul": 504,
    "berish": 505,
    "Ikki": 506,
    "maning": 507,
    "yoshlar": 508,
    "bolgani": 509,
    "ozgarish": 510,
    "qolidan": 511,
    "Togri": 512,
    "otam": 513,
    "korindi": 514,
    "nozik": 515,
    "bolmas": 516,
    "fursat": 517,
    "borgan": 518,
    "kutilmagan": 519,
    "yuzi": 520,
    "qizi": 521,
    "qushbegining": 522,
    "quruq": 523,
    "taloq": 524,
    "barcha": 525,
    "Sizning": 526,
    "toy": 527,
    "oyoq": 528,
    "sham": 529,
    "ulug": 530,
    "uzr": 531,
    "degandek": 532,
    "tashqariga": 533,
    "qizini": 534,
    "Ozi": 535,
    "oradan": 536,
    "hukm": 537,
    "sabab": 538,
    "hozirgi": 539,
    "bolganligini": 540,
    "yosun": 541,
    "tinch": 542,
    "bunchalik": 543,
    "ochdi": 544,
    "darajada": 545,
    "bordi": 546,
    "tomondan": 547,
    "Ayniqsa": 548,
    "Hali": 549,
    "yurak": 550,
    "havli": 551,
    "ketib": 552,
    "qushbegiga": 553,
    "aniq": 554,
    "yuragi": 555,
    "bolganda": 556,
    "Qayin": 557,
    "Ali": 558,
    "kuzatib": 559,
    "ishning": 560,
    "yigirma": 561,
    "bolsalar": 562,
    "qila": 563,
    "uchunchi": 564,
    "oglini": 565,
    "ketar": 566,
    "qattig": 567,
    "Hasanaliga": 568,
    "eshik": 569,
    "etkan": 570,
    "ersa": 571,
    "yeb": 572,
    "orqaliq": 573,
    "ozing": 574,
    "maktub": 575,
    "Qoqon": 576,
    "emasmi": 577,
    "holiga": 578,
    "xotinlar": 579,
    "eski": 580,
    "Musulmonqulning": 581,
    "san": 582,
    "Qani": 583,
    "Sodiqning": 584,
    "qancha": 585,
    "ming": 586,
    "kiyib": 587,
    "uyda": 588,
    "oxshash": 589,
    "yonidagi": 590,
    "korar": 591,
    "qaror": 592,
    "kordi": 593,
    "bolmadi": 594,
    "havliga": 595,
    "kishini": 596,
    "yozgan": 597,
    "qiyin": 598,
    "ogziga": 599,
    "yurar": 600,
    "bilmas": 601,
    "ong": 602,
    "hamon": 603,
    "toxtatib": 604,
    "atlas": 605,
    "koringan": 606,
    "sorab": 607,
    "korinib": 608,
    "maktubni": 609,
    "Uy": 610,
    "sayin": 611,
    "duo": 612,
    "Mundan": 613,
    "Otabboy": 614,
    "tanga": 615,
    "qolib": 616,
    "vada": 617,
    "bolsangiz": 618,
    "qix": 619,
    "Mohira": 620,
    "alaykum": 621,
    "hol": 622,
    "harakat": 623,
    "Ularning": 624,
    "joy": 625,
    "Hasanalini": 626,
    "sozdan": 627,
    "kelguchi": 628,
    "birbirlariga": 629,
    "kelmas": 630,
    "chiqar": 631,
    "qirq": 632,
    "qandog": 633,
    "qorqunch": 634,
    "qotib": 635,
    "kotarilib": 636,
    "Oradan": 637,
    "tin": 638,
    "holatda": 639,
    "ertaga": 640,
    "oylagan": 641,
    "kuch": 642,
    "sovuq": 643,
    "kechasi": 644,
    "kecha": 645,
    "boldilar": 646,
    "seni": 647,
    "oyog": 648,
    "qayerda": 649,
    "boshlandi": 650,
    "yildan": 651,
    "tutib": 652,
    "yetdi": 653,
    "kelin": 654,
    "bilar": 655,
    "birav": 656,
    "deydir": 657,
    "ekansiz": 658,
    "Taqsir": 659,
    "ravishda": 660,
    "songgi": 661,
    "margilonliq": 662,
    "yolakka": 663,
    "mana": 664,
    "shahar": 665,
    "boling": 666,
    "xotinning": 667,
    "mashgul": 668,
    "boshqacha": 669,
    "ottuz": 670,
    "mehmonlar": 671,
    "Shundog": 672,
    "dasturxon": 673,
    "lozim": 674,
    "aytkandek": 675,
    "erga": 676,
    "ehtimol": 677,
    "Xotin": 678,
    "mulohaza": 679,
    "qoldilar": 680,
    "boshladilar": 681,
    "bermadi": 682,
    "qulliq": 683,
    "aytkan": 684,
    "tamoman": 685,
    "topib": 686,
    "yonib": 687,
    "Bilmadim": 688,
    "Goyo": 689,
    "ustidagi": 690,
    "bunda": 691,
    "tashqari": 692,
    "nihoyatda": 693,
    "qizining": 694,
    "gapka": 695,
    "Sen": 696,
    "buyurdi": 697,
    "mehmonxonada": 698,
    "kunlarda": 699,
    "olmas": 700,
    "joyda": 701,
    "borar": 702,
    "muborak": 703,
    "ozida": 704,
    "oltin": 705,
    "qolga": 706,
    "kuchlik": 707,
    "bilgan": 708,
    "qarshisida": 709,
    "ozimning": 710,
    "otini": 711,
    "deyman": 712,
    "emasman": 713,
    "keldim": 714,
    "Juda": 715,
    "qizil": 716,
    "rahmat": 717,
    "On": 718,
    "Ozingiz": 719,
    "akaning": 720,
    "bolasiz": 721,
    "qachon": 722,
    "orqasida": 723,
    "korish": 724,
    "qilish": 725,
    "osh": 726,
    "chamaliq": 727,
    "hojiga": 728,
    "korinar": 729,
    "dunyoda": 730,
    "ishi": 731,
    "qon": 732,
    "uzatdi": 733,
    "oraga": 734,
    "oylayman": 735,
    "Yana": 736,
    "Xudo": 737,
    "ovora": 738,
    "ixtiyor": 739,
    "yuqorida": 740,
    "qutidorga": 741,
    "oylar": 742,
    "kongli": 743,
    "majlis": 744,
    "tez": 745,
    "koziga": 746,
    "sening": 747,
    "yuborgan": 748,
    "tovshini": 749,
    "konglidan": 750,
    "olmadi": 751,
    "olar": 752,
    "ber": 753,
    "toshkandlik": 754,
    "Ana": 755,
    "orqasiga": 756,
    "tushuna": 757,
    "yigitning": 758,
    "bilmay": 759,
    "qorongi": 760,
    "daraja": 761,
    "olmagan": 762,
    "ordaga": 763,
    "Man": 764,
    "Axir": 765,
    "oyi": 766,
    "Assalomu": 767,
    "kunlik": 768,
    "holat": 769,
    "kichkina": 770,
    "zamon": 771,
    "kunlari": 772,
    "xayol": 773,
    "Toshkandning": 774,
    "ulardan": 775,
    "vaqtida": 776,
    "Bek": 777,
    "yigitlar": 778,
    "bitta": 779,
    "otangiz": 780,
    "yuzida": 781,
    "ularni": 782,
    "ozicha": 783,
    "orinsiz": 784,
    "yolga": 785,
    "holini": 786,
    "xil": 787,
    "boyi": 788,
    "ketdilar": 789,
    "yurdi": 790,
    "Tagin": 791,
    "tomon": 792,
    "ariq": 793,
    "narsani": 794,
    "otasining": 795,
    "yigitni": 796,
    "rozi": 797,
    "ruxsat": 798,
    "hanuz": 799,
    "kelishi": 800,
    "umid": 801,
    "shohi": 802,
    "Kim": 803,
    "qoldim": 804,
    "ertalab": 805,
    "tortib": 806,
    "kimga": 807,
    "qizlar": 808,
    "entikib": 809,
    "Undan": 810,
    "sozlashib": 811,
    "yigitlari": 812,
    "keladir": 813,
    "ancha": 814,
    "qabilidan": 815,
    "ozimga": 816,
    "Saodatning": 817,
    "Alimning": 818,
    "Zaynabni": 819,
    "Sizni": 820,
    "Ular": 821,
    "Uch": 822,
    "Qanday": 823,
    "bering": 824,
    "qoy": 825,
    "bas": 826,
    "his": 827,
    "yengil": 828,
    "yaxshigina": 829,
    "ularga": 830,
    "Hasanalidan": 831,
    "bolmagan": 832,
    "shubha": 833,
    "qilishga": 834,
    "qaytadan": 835,
    "kozdan": 836,
    "Meni": 837,
    "Azizbekni": 838,
    "vaqtlarda": 839,
    "mulla": 840,
    "ogzidan": 841,
    "narigi": 842,
    "tolgan": 843,
    "Oglim": 844,
    "yugurib": 845,
    "ogliga": 846,
    "yigib": 847,
    "havlining": 848,
    "darbozaning": 849,
    "ayvon": 850,
    "yonidan": 851,
    "boshida": 852,
    "ichib": 853,
    "Kumushbibining": 854,
    "anchagina": 855,
    "dunyoga": 856,
    "holi": 857,
    "xabarni": 858,
    "mudhish": 859,
    "shaharning": 860,
    "hamisha": 861,
    "yetmish": 862,
    "favqulodda": 863,
    "yerdan": 864,
    "kengash": 865,
    "sozlari": 866,
    "ochilib": 867,
    "ushlab": 868,
    "boglab": 869,
    "kirish": 870,
    "eshikdan": 871,
    "Kecha": 872,
    "dor": 873,
    "oldim": 874,
    "ozidan": 875,
    "uyatsiz": 876,
    "haytovur": 877,
    "xotiniga": 878,
    "yolakdan": 879,
    "uyat": 880,
    "Shokirbek": 881,
    "Niyoz": 882,
    "Xushroyning": 883,
    "salomat": 884,
    "Hamma": 885,
    "ozimni": 886,
    "ishdan": 887,
    "chochib": 888,
    "Shunga": 889,
    "kokka": 890,
    "olturguchi": 891,
    "ikkinchisi": 892,
    "gapdan": 893,
    "kordim": 894,
    "kelsa": 895,
    "bolish": 896,
    "bolganliqdan": 897,
    "Kob": 898,
    "etar": 899,
    "jim": 900,
    "nimadir": 901,
    "oldirib": 902,
    "ixtiyorsiz": 903,
    "el": 904,
    "qiladirgan": 905,
    "iljayib": 906,
    "narsaga": 907,
    "eshikni": 908,
    "daricha": 909,
    "soldi": 910,
    "ichi": 911,
    "arang": 912,
    "sirni": 913,
    "yolak": 914,
    "orta": 915,
    "kampir": 916,
    "uchtortta": 917,
    "bolsang": 918,
    "eding": 919,
    "darbozasiga": 920,
    "oglining": 921,
    "to": 922,
    "qipchoqlar": 923,
    "kechagi": 924,
    "qaytdi": 925,
    "oshni": 926,
    "sababi": 927,
    "U": 928,
    "javobini": 929,
    "Bechora": 930,
    "Kumushdan": 931,
    "tezroq": 932,
    "qat": 933,
    "pul": 934,
    "Koz": 935,
    "olim": 936,
    "kochaga": 937,
    "sipohlar": 938,
    "qolar": 939,
    "yetkan": 940,
    "yolda": 941,
    "tushunib": 942,
    "berishka": 943,
    "yoliga": 944,
    "hafta": 945,
    "aylanay": 946,
    "Qayum": 947,
    "Ozgartirish": 948,
    "xizmat": 949,
    "ikkita": 950,
    "yosunda": 951,
    "Bas": 952,
    "otliq": 953,
    "mehmonlarni": 954,
    "kongil": 955,
    "bolur": 956,
    "umr": 957,
    "yoshga": 958,
    "qadam": 959,
    "bolishi": 960,
    "deysan": 961,
    "ol": 962,
    "uyida": 963,
    "majliska": 964,
    "qulogiga": 965,
    "butunlay": 966,
    "eshitar": 967,
    "ornida": 968,
    "mingboshi": 969,
    "ekanlar": 970,
    "kimning": 971,
    "fikriga": 972,
    "Bor": 973,
    "piyolani": 974,
    "qaragan": 975,
    "ayvonning": 976,
    "tomoniga": 977,
    "ushlagan": 978,
    "latif": 979,
    "chiqardi": 980,
    "kunga": 981,
    "mehmonxonaga": 982,
    "turdida": 983,
    "yetkanda": 984,
    "edida": 985,
    "javobi": 986,
    "kunlab": 987,
    "tevaragiga": 988,
    "xob": 989,
    "sababini": 990,
    "ishorat": 991,
    "gaplarni": 992,
    "boshlar": 993,
    "kongliga": 994,
    "darrav": 995,
    "Songra": 996,
    "olgandan": 997,
    "ozlarining": 998,
    "oynab": 999,
    "shunda": 1000,
    "birbirisiga": 1001,
    "haqiqat": 1002,
    "qilich": 1003,
    "aylanib": 1004,
    "adim": 1005,
    "korinadir": 1006,
    "Qushbegining": 1007,
    "man": 1008,
    "ozgina": 1009,
    "qochib": 1010,
    "dunyo": 1011,
    "ishini": 1012,
    "Xudoyor": 1013,
    "oshal": 1014,
    "holdan": 1015,
    "Musulmonqulga": 1016,
    "bul": 1017,
    "San": 1018,
    "sanga": 1019,
    "piyola": 1020,
    "hindi": 1021,
    "qatnab": 1022,
    "kochaning": 1023,
    "aytdim": 1024,
    "otin": 1025,
    "Xayr": 1026,
    "och": 1027,
    "kimlar": 1028,
    "shukur": 1029,
    "ozga": 1030,
    "bolmay": 1031,
    "qoshib": 1032,
    "quron": 1033,
    "berilgan": 1034,
    "xotinga": 1035,
    "Masalan": 1036,
    "eshitdi": 1037,
    "xabarsiz": 1038,
    "kechirdi": 1039,
    "ogzini": 1040,
    "aralash": 1041,
    "ayb": 1042,
    "boshqalar": 1043,
    "shirin": 1044,
    "chopon": 1045,
    "hosil": 1046,
    "Faqat": 1047,
    "orasiga": 1048,
    "hokimi": 1049,
    "ishlarni": 1050,
    "olur": 1051,
    "boshidan": 1052,
    "sukut": 1053,
    "unutib": 1054,
    "ornini": 1055,
    "ichkaridan": 1056,
    "Oy": 1057,
    "kirar": 1058,
    "qurib": 1059,
    "sodiq": 1060,
    "Barakalla": 1061,
    "til": 1062,
    "Sizdan": 1063,
    "choyni": 1064,
    "tusi": 1065,
    "solingan": 1066,
    "ayvonga": 1067,
    "qarshisiga": 1068,
    "goyoki": 1069,
    "qoyar": 1070,
    "kutar": 1071,
    "ichkari": 1072,
    "ton": 1073,
    "Xalq": 1074,
    "beringiz": 1075,
    "Boshqa": 1076,
    "deyarlik": 1077,
    "turmadi": 1078,
    "Qutidorning": 1079,
    "oylanib": 1080,
    "sovchilar": 1081,
    "turguchi": 1082,
    "xanjar": 1083,
    "ekanini": 1084,
    "yaramas": 1085,
    "xotini": 1086,
    "fikr": 1087,
    "otaona": 1088,
    "majlisi": 1089,
    "yiglab": 1090,
    "uchib": 1091,
    "tortqan": 1092,
    "tomoq": 1093,
    "tor": 1094,
    "qorboshining": 1095,
    "sakkiz": 1096,
    "tasir": 1097,
    "otasiga": 1098,
    "darbozasi": 1099,
    "dahshat": 1100,
    "hujum": 1101,
    "bolganini": 1102,
    "negadir": 1103,
    "dunyodan": 1104,
    "jallod": 1105,
    "kutmagan": 1106,
    "qizingiz": 1107,
    "qilmoqchi": 1108,
    "Negaki": 1109,
    "arava": 1110,
    "bersin": 1111,
    "devona": 1112,
    "soxta": 1113,
    "turgach": 1114,
    "uxlab": 1115,
    "Va": 1116,
    "bera": 1117,
    "yozilgan": 1118,
    "tili": 1119,
    "ha": 1120,
    "ozingizni": 1121,
    "ketidan": 1122,
    "quyosh": 1123,
    "qaratib": 1124,
    "korilgan": 1125,
    "munda": 1126,
    "yuzlik": 1127,
    "kozlik": 1128,
    "Homidboy": 1129,
    "Xob": 1130,
    "bermay": 1131,
    "qarar": 1132,
    "oldilar": 1133,
    "bersa": 1134,
    "bilmayman": 1135,
    "Homidga": 1136,
    "qilguchi": 1137,
    "qilasan": 1138,
    "sozidan": 1139,
    "bolaman": 1140,
    "etibor": 1141,
    "begi": 1142,
    "sirrini": 1143,
    "hojini": 1144,
    "xonga": 1145,
    "arz": 1146,
    "Darhaqiqat": 1147,
    "oshib": 1148,
    "bundan": 1149,
    "yelkasiga": 1150,
    "hikoya": 1151,
    "qizga": 1152,
    "binoan": 1153,
    "konglini": 1154,
    "orin": 1155,
    "ogrigi": 1156,
    "aqli": 1157,
    "topshirib": 1158,
    "tasdiq": 1159,
    "ishorasini": 1160,
    "oxshaydir": 1161,
    "olmay": 1162,
    "yuqoridagi": 1163,
    "tushunolmay": 1164,
    "isbot": 1165,
    "Mendan": 1166,
    "sir": 1167,
    "muhabbat": 1168,
    "Ikkisi": 1169,
    "yopiq": 1170,
    "tomonida": 1171,
    "orab": 1172,
    "turadir": 1173,
    "kocha": 1174,
    "urib": 1175,
    "qaytalab": 1176,
    "kelmadi": 1177,
    "isyon": 1178,
    "Azizbekka": 1179,
    "bersangiz": 1180,
    "otang": 1181,
    "dedida": 1182,
    "solgan": 1183,
    "Garchi": 1184,
    "toxtagan": 1185,
    "oyladi": 1186,
    "jiddiy": 1187,
    "oxirda": 1188,
    "kelish": 1189,
    "bolsaq": 1190,
    "taqdirda": 1191,
    "kulgi": 1192,
    "qilgandek": 1193,
    "shoshib": 1194,
    "kumush": 1195,
    "nomalum": 1196,
    "yuragiga": 1197,
    "ekanligini": 1198,
    "bolmaydir": 1199,
    "aytishka": 1200,
    "yigitka": 1201,
    "uyqu": 1202,
    "ikkisi": 1203,
    "xotirjam": 1204,
    "kuyavni": 1205,
    "yiglagan": 1206,
    "yuzidan": 1207,
    "kozlar": 1208,
    "yetti": 1209,
    "yoshisini": 1210,
    "beradir": 1211,
    "Ozim": 1212,
    "desangiz": 1213,
    "yaxshilab": 1214,
    "nimani": 1215,
    "ichki": 1216,
    "borliq": 1217,
    "ayting": 1218,
    "kutkan": 1219,
    "choqgacha": 1220,
    "darbozadan": 1221,
    "ehtimolki": 1222,
    "qorboshiga": 1223,
    "sol": 1224,
    "qay": 1225,
    "ishlar": 1226,
    "kunlarini": 1227,
    "yigi": 1228,
    "tomosha": 1229,
    "yor": 1230,
    "bizni": 1231,
    "boglagan": 1232,
    "hudaychi": 1233,
    "yoqqa": 1234,
    "Rayimbek": 1235,
    "qoydim": 1236,
    "gunoh": 1237,
    "shunchalik": 1238,
    "muvaffaq": 1239,
    "janobi": 1240,
    "harakati": 1241,
    "yillab": 1242,
    "qildim": 1243,
    "qayoqqa": 1244,
    "Oz": 1245,
    "onglar": 1246,
    "Haligi": 1247,
    "bolsada": 1248,
    "quda": 1249,
    "eridan": 1250,
    "kir": 1251,
    "Devona": 1252,
    "kampirning": 1253,
    "kelibsiz": 1254,
    "olasizmi": 1255,
    "biri": 1256,
    "unda": 1257,
    "xursandman": 1258,
    "kishilarning": 1259,
    "nikoh": 1260,
    "vaqti": 1261,
    "Toy": 1262,
    "togrisi": 1263,
    "kunlardan": 1264,
    "shom": 1265,
    "Samarqand": 1266,
    "hujra": 1267,
    "mashhur": 1268,
    "darbozasidan": 1269,
    "tanish": 1270,
    "Margilonning": 1271,
    "Rahmatning": 1272,
    "hujraga": 1273,
    "chiqish": 1274,
    "qarashib": 1275,
    "Chindan": 1276,
    "yoqdir": 1277,
    "qil": 1278,
    "qiladir": 1279,
    "mehmonlarga": 1280,
    "Bundan": 1281,
    "ortada": 1282,
    "yuzidagi": 1283,
    "aytish": 1284,
    "otangizning": 1285,
    "begona": 1286,
    "Andijon": 1287,
    "qutidorni": 1288,
    "besholti": 1289,
    "turgandek": 1290,
    "tushar": 1291,
    "iqror": 1292,
    "loyiq": 1293,
    "kulimsiradi": 1294,
    "qarshisidagi": 1295,
    "Musulmonqulni": 1296,
    "yurt": 1297,
    "nimaga": 1298,
    "kuyavi": 1299,
    "tahorat": 1300,
    "Agarda": 1301,
    "qoydilar": 1302,
    "maqsadi": 1303,
    "borligini": 1304,
    "ozod": 1305,
    "birgalashib": 1306,
    "eshigini": 1307,
    "uyqudan": 1308,
    "turishi": 1309,
    "keta": 1310,
    "keldida": 1311,
    "chindan": 1312,
    "tikilgan": 1313,
    "nafis": 1314,
    "olturgach": 1315,
    "aytilgan": 1316,
    "kechirib": 1317,
    "jonim": 1318,
    "kotargan": 1319,
    "boladirgan": 1320,
    "yaqinlashib": 1321,
    "ongidan": 1322,
    "qilsa": 1323,
    "achchig": 1324,
    "bilaman": 1325,
    "berasiz": 1326,
    "masalasi": 1327,
    "payqab": 1328,
    "sovchi": 1329,
    "Tuzik": 1330,
    "shul": 1331,
    "jiq": 1332,
    "yotdi": 1333,
    "tokib": 1334,
    "xotinlarning": 1335,
    "jorttaga": 1336,
    "boshda": 1337,
    "sizlarga": 1338,
    "chidab": 1339,
    "olturdilar": 1340,
    "kelturib": 1341,
    "eshigi": 1342,
    "toldirib": 1343,
    "qoyilgan": 1344,
    "yolakda": 1345,
    "tarafdan": 1346,
    "uyidan": 1347,
    "toqib": 1348,
    "qatorida": 1349,
    "kimxob": 1350,
    "burun": 1351,
    "dushmani": 1352,
    "yuqori": 1353,
    "uflab": 1354,
    "pullik": 1355,
    "ozlari": 1356,
    "soyasida": 1357,
    "korishdi": 1358,
    "ozingizning": 1359,
    "berdim": 1360,
    "oqudi": 1361,
    "xabardor": 1362,
    "hikoyasini": 1363,
    "qogoz": 1364,
    "joydan": 1365,
    "olingan": 1366,
    "yuragini": 1367,
    "barobar": 1368,
    "xabari": 1369,
    "darajasiga": 1370,
    "fikri": 1371,
    "oyogi": 1372,
    "kirganda": 1373,
    "yotar": 1374,
    "mundog": 1375,
    "Birikki": 1376,
    "onangning": 1377,
    "kelgandan": 1378,
    "saning": 1379,
    "rizoliq": 1380,
    "burilib": 1381,
    "ering": 1382,
    "Hech": 1383,
    "xudda": 1384,
    "tayyor": 1385,
    "ochilgan": 1386,
    "burildi": 1387,
    "tushundi": 1388,
    "xaroba": 1389,
    "darichadan": 1390,
    "xatini": 1391,
    "qimiz": 1392,
    "soragan": 1393,
    "Saodatka": 1394,
    "xati": 1395,
    "qabr": 1396,
    "tashlar": 1397,
    "korishib": 1398,
    "kundashlik": 1399,
    "Karima": 1400,
    "iltimos": 1401,
    "xush": 1402,
    "marhamat": 1403,
    "boladi": 1404,
    "Xosh": 1405,
    "sizda": 1406,
    "Qaysi": 1407,
    "Salim": 1408,
    "hammasi": 1409,
    "beraman": 1410,
    "Oila": 1411,
    "davlat": 1412,
    "ketgan": 1413,
    "Birinchi": 1414,
    "korkam": 1415,
    "endigina": 1416,
    "deganning": 1417,
    "kirdilar": 1418,
    "tekkan": 1419,
    "Bazi": 1420,
    "eshikka": 1421,
    "sotib": 1422,
    "evaziga": 1423,
    "ixlos": 1424,
    "bolasi": 1425,
    "sozga": 1426,
    "izoh": 1427,
    "qatiy": 1428,
    "ogirdi": 1429,
    "munchalik": 1430,
    "haq": 1431,
    "emasdir": 1432,
    "xotinni": 1433,
    "savoldan": 1434,
    "taqib": 1435,
    "Otam": 1436,
    "Buni": 1437,
    "payqagan": 1438,
    "ismlik": 1439,
    "togrisidagi": 1440,
    "sozlariga": 1441,
    "olmayman": 1442,
    "majlisning": 1443,
    "asli": 1444,
    "chiq": 1445,
    "zulm": 1446,
    "kimdan": 1447,
    "komak": 1448,
    "bilish": 1449,
    "deguncha": 1450,
    "boshlaydir": 1451,
    "bordim": 1452,
    "chiqgach": 1453,
    "hukumat": 1454,
    "birmabir": 1455,
    "gapiga": 1456,
    "bildim": 1457,
    "kundankunga": 1458,
    "aytkanda": 1459,
    "bermas": 1460,
    "jumlasi": 1461,
    "Homidni": 1462,
    "shunaqa": 1463,
    "tegidan": 1464,
    "tuzikmi": 1465,
    "singari": 1466,
    "tikib": 1467,
    "mano": 1468,
    "tavba": 1469,
    "soqolini": 1470,
    "kuzatdi": 1471,
    "qanoat": 1472,
    "quloqlari": 1473,
    "ishongan": 1474,
    "yel": 1475,
    "olturgandan": 1476,
    "savolni": 1477,
    "kela": 1478,
    "hozirlangan": 1479,
    "sozsizlik": 1480,
    "tilga": 1481,
    "majhul": 1482,
    "otaliq": 1483,
    "oxshab": 1484,
    "yashirib": 1485,
    "tikilib": 1486,
    "fikrga": 1487,
    "natija": 1488,
    "mehmonxona": 1489,
    "oralgan": 1490,
    "Oysha": 1491,
    "qollari": 1492,
    "Ozining": 1493,
    "sozlarni": 1494,
    "Osha": 1495,
    "edimi": 1496,
    "ozdan": 1497,
    "boyiga": 1498,
    "suvi": 1499,
    "ohistagina": 1500,
    "uzatib": 1501,
    "Shukur": 1502,
    "shuningdek": 1503,
    "Shunday": 1504,
    "birlan": 1505,
    "qilsin": 1506,
    "fuqaro": 1507,
    "qoni": 1508,
    "tomchi": 1509,
    "tashakkur": 1510,
    "qaygu": 1511,
    "Qorgon": 1512,
    "Qoqondan": 1513,
    "bel": 1514,
    "sozsiz": 1515,
    "Buning": 1516,
    "togriga": 1517,
    "qilamiz": 1518,
    "oldidan": 1519,
    "qozgaldi": 1520,
    "taajjub": 1521,
    "Yani": 1522,
    "maxfiy": 1523,
    "daqiqada": 1524,
    "oldimga": 1525,
    "xabarini": 1526,
    "ana": 1527,
    "garchi": 1528,
    "tushungan": 1529,
    "qolganda": 1530,
    "berdilar": 1531,
    "kelishini": 1532,
    "chiqgandan": 1533,
    "Boyagi": 1534,
    "choqda": 1535,
    "manolik": 1536,
    "eshitilar": 1537,
    "musulmon": 1538,
    "olti": 1539,
    "chogliq": 1540,
    "salla": 1541,
    "qoyadir": 1542,
    "kirgandan": 1543,
    "qutilish": 1544,
    "yov": 1545,
    "qulay": 1546,
    "burdi": 1547,
    "chopar": 1548,
    "qolishi": 1549,
    "qorqib": 1550,
    "miltiq": 1551,
    "bosqan": 1552,
    "zaharxanda": 1553,
    "yozdi": 1554,
    "darbozani": 1555,
    "qorgonning": 1556,
    "ordaning": 1557,
    "kelmakda": 1558,
    "otidan": 1559,
    "devor": 1560,
    "korpacha": 1561,
    "yaqiniga": 1562,
    "chiqarish": 1563,
    "otning": 1564,
    "Hudaychi": 1565,
    "otining": 1566,
    "otni": 1567,
    "Kokcha": 1568,
    "oti": 1569,
    "yoshlari": 1570,
    "sizlarning": 1571,
    "ilgarigi": 1572,
    "sozlay": 1573,
    "sezib": 1574,
    "chogida": 1575,
    "osib": 1576,
    "Pirmat": 1577,
    "ketishka": 1578,
    "ilgariroq": 1579,
    "ponsad": 1580,
    "yomonliq": 1581,
    "bilanoq": 1582,
    "tilidan": 1583,
    "umrida": 1584,
    "orzu": 1585,
    "otkazib": 1586,
    "yostiqqa": 1587,
    "Oybodoqqa": 1588,
    "quchogiga": 1589,
    "qochqan": 1590,
    "margilonliqning": 1591,
    "toyni": 1592,
    "anuv": 1593,
    "sani": 1594,
    "onasidan": 1595,
    "xotinini": 1596,
    "birarta": 1597,
    "kezlarda": 1598,
    "uylantirdi": 1599,
    "biravning": 1600,
    "mayli": 1601,
    "esiga": 1602,
    "yillik": 1603,
    "poshsha": 1604,
    "yoldan": 1605,
    "esada": 1606,
    "puchuq": 1607,
    "Sodiqboy": 1608,
    "turmay": 1609,
    "kozimga": 1610,
    "uyalib": 1611,
    "turishka": 1612,
    "borish": 1613,
    "ketish": 1614,
    "Sayfi": 1615,
    "Nusratbek": 1616,
    "haqida": 1617,
    "hozirgina": 1618,
    "Salomat": 1619,
    "Salom": 1620,
    "oqiyman": 1621,
    "qani": 1622,
    "dadasi": 1623,
    "Demak": 1624,
    "ortasida": 1625,
    "tashkil": 1626,
    "teztez": 1627,
    "boraman": 1628,
    "majburiyat": 1629,
    "sekinsekin": 1630,
    "qurilgan": 1631,
    "gilam": 1632,
    "tabiatlik": 1633,
    "bino": 1634,
    "soqol": 1635,
    "otiga": 1636,
    "shohichining": 1637,
    "vaqtsiz": 1638,
    "qaramasdan": 1639,
    "ishonch": 1640,
    "kesib": 1641,
    "Margilonni": 1642,
    "sezdi": 1643,
    "eshitdim": 1644,
    "Yoqsa": 1645,
    "samimiyat": 1646,
    "orasi": 1647,
    "deyishka": 1648,
    "bahs": 1649,
    "poyafzal": 1650,
    "Otabekdagi": 1651,
    "qilingiz": 1652,
    "taklif": 1653,
    "qilsalar": 1654,
    "bolingiz": 1655,
    "olturishka": 1656,
    "keksa": 1657,
    "nimanidir": 1658,
    "diqqat": 1659,
    "majlisni": 1660,
    "xonning": 1661,
    "orinni": 1662,
    "allaqanday": 1663,
    "sozimni": 1664,
    "beklar": 1665,
    "bizdan": 1666,
    "foyda": 1667,
    "gunohsiz": 1668,
    "elon": 1669,
    "mindi": 1670,
    "ishtirok": 1671,
    "istehzo": 1672,
    "qilmadi": 1673,
    "olsa": 1674,
    "birisi": 1675,
    "tun": 1676,
    "hujrasiga": 1677,
    "shikoyat": 1678,
    "eshigiga": 1679,
    "Kishi": 1680,
    "turish": 1681,
    "darichasi": 1682,
    "tarafka": 1683,
    "quchogida": 1684,
    "iltifot": 1685,
    "fikrini": 1686,
    "qoshlari": 1687,
    "yanglig": 1688,
    "ozgarib": 1689,
    "kochada": 1690,
    "ters": 1691,
    "kulgan": 1692,
    "bordir": 1693,
    "yetish": 1694,
    "birini": 1695,
    "bolganligi": 1696,
    "usti": 1697,
    "koynak": 1698,
    "tashlagan": 1699,
    "chap": 1700,
    "par": 1701,
    "yuvdi": 1702,
    "otajon": 1703,
    "tagi": 1704,
    "ogaynilar": 1705,
    "Ayvonning": 1706,
    "boldida": 1707,
    "oqib": 1708,
    "kech": 1709,
    "qanaqa": 1710,
    "chiqa": 1711,
    "Toybekaning": 1712,
    "balo": 1713,
    "kayfi": 1714,
    "Maktubni": 1715,
    "xalqi": 1716,
    "qadar": 1717,
    "ayt": 1718,
    "tekshirib": 1719,
    "xudoning": 1720,
    "kishidan": 1721,
    "boy": 1722,
    "Togrisi": 1723,
    "aytasiz": 1724,
    "boldimi": 1725,
    "maslahat": 1726,
    "payqadi": 1727,
    "tovushda": 1728,
    "rayini": 1729,
    "bilangina": 1730,
    "ishda": 1731,
    "majlisda": 1732,
    "voqiani": 1733,
    "konglim": 1734,
    "bildirib": 1735,
    "bilasiz": 1736,
    "zarrin": 1737,
    "eshitish": 1738,
    "yaxshiliq": 1739,
    "darajaga": 1740,
    "ohangda": 1741,
    "Haytovur": 1742,
    "kelmay": 1743,
    "oyimni": 1744,
    "Qizlar": 1745,
    "husn": 1746,
    "barchasi": 1747,
    "soraydir": 1748,
    "qizlarga": 1749,
    "mayusiyat": 1750,
    "oladir": 1751,
    "qolmadi": 1752,
    "Kumushbibiga": 1753,
    "kishilari": 1754,
    "domla": 1755,
    "uyni": 1756,
    "yoshisi": 1757,
    "qarashi": 1758,
    "arzimagan": 1759,
    "beliga": 1760,
    "Yigit": 1761,
    "boladirlar": 1762,
    "buzuqilar": 1763,
    "hozirda": 1764,
    "boshliq": 1765,
    "muttahamlar": 1766,
    "oltinlarni": 1767,
    "ekanda": 1768,
    "bitdi": 1769,
    "siyrak": 1770,
    "ochildi": 1771,
    "uylangan": 1772,
    "ongaysizlanib": 1773,
    "ismini": 1774,
    "Boya": 1775,
    "qamal": 1776,
    "qaytish": 1777,
    "sozladi": 1778,
    "qizishdi": 1779,
    "haqqi": 1780,
    "qipchoqlarga": 1781,
    "boshka": 1782,
    "qoshilib": 1783,
    "topdi": 1784,
    "balosidan": 1785,
    "sipohlari": 1786,
    "ongida": 1787,
    "Kamolon": 1788,
    "harakatiga": 1789,
    "narida": 1790,
    "deganlaridek": 1791,
    "kondalang": 1792,
    "iljaydi": 1793,
    "qichqirdi": 1794,
    "barakalla": 1795,
    "iborat": 1796,
    "eshitilib": 1797,
    "hamono": 1798,
    "tishlab": 1799,
    "minib": 1800,
    "kozim": 1801,
    "Eng": 1802,
    "ojiz": 1803,
    "mulohazasini": 1804,
    "sanab": 1805,
    "Olim": 1806,
    "oqur": 1807,
    "qushbegidan": 1808,
    "ocha": 1809,
    "maktubning": 1810,
    "sezgan": 1811,
    "gunohkor": 1812,
    "boyniga": 1813,
    "qurbon": 1814,
    "gapmi": 1815,
    "toxtatdi": 1816,
    "mashum": 1817,
    "qolgandan": 1818,
    "Jon": 1819,
    "yoqdan": 1820,
    "loaqal": 1821,
    "Osh": 1822,
    "Xudoyorga": 1823,
    "tushdim": 1824,
    "alamini": 1825,
    "xatning": 1826,
    "Xatni": 1827,
    "molik": 1828,
    "opdi": 1829,
    "orzusi": 1830,
    "nechogliq": 1831,
    "bormay": 1832,
    "koraman": 1833,
    "yuriy": 1834,
    "nariga": 1835,
    "kopincha": 1836,
    "Anchagina": 1837,
    "qilishni": 1838,
    "ketkandek": 1839,
    "hayot": 1840,
    "hasrat": 1841,
    "boradir": 1842,
    "uyi": 1843,
    "Togrisini": 1844,
    "nazari": 1845,
    "qayerdan": 1846,
    "Bilaman": 1847,
    "Oyim": 1848,
    "charlar": 1849,
    "onajon": 1850,
    "Fotiha": 1851,
    "chinga": 1852,
    "qursin": 1853,
    "Vaqt": 1854,
    "Sodiqni": 1855,
    "kochadan": 1856,
    "oldinga": 1857,
    "dushman": 1858,
    "Kampir": 1859,
    "churq": 1860,
    "chiqganda": 1861,
    "sharbatdor": 1862,
    "Xoja": 1863,
    "dokon": 1864,
    "aravaga": 1865,
    "oglingni": 1866,
    "Hotam": 1867,
    "xanjarlik": 1868,
    "Qambar": 1869,
    "qipchoqni": 1870,
    "Zaynabdan": 1871,
    "ogriq": 1872,
    "asar": 1873,
    "qidirib": 1874,
    "qilaman": 1875,
    "oilasi": 1876,
    "qurgan": 1877,
    "Sening": 1878,
    "uchta": 1879,
    "aytaman": 1880,
    "singlim": 1881,
    "Barcha": 1882,
    "maydonga": 1883,
    "tola": 1884,
    "anovi": 1885,
    "qipqizil": 1886,
    "korpalar": 1887,
    "Bizga": 1888,
    "qarshiladi": 1889,
    "chamasida": 1890,
    "tanchaga": 1891,
    "begim": 1892,
    "bolaliq": 1893,
    "elli": 1894,
    "yoshliq": 1895,
    "qizlari": 1896,
    "narsalar": 1897,
    "holatni": 1898,
    "topish": 1899,
    "quyib": 1900,
    "berishni": 1901,
    "qirini": 1902,
    "janjal": 1903,
    "magrur": 1904,
    "oradagi": 1905,
    "kesilgan": 1906,
    "Balki": 1907,
    "ozgarishdan": 1908,
    "biznikiga": 1909,
    "kotardi": 1910,
    "kunni": 1911,
    "tusiga": 1912,
    "haligidek": 1913,
    "ersada": 1914,
    "chiqdilar": 1915,
    "yot": 1916,
    "orasidagi": 1917,
    "amak": 1918,
    "Majlis": 1919,
    "yigilgan": 1920,
    "gaplari": 1921,
    "haqiqatda": 1922,
    "ketsin": 1923,
    "Otasining": 1924,
    "Turkiston": 1925,
    "Otangiz": 1926,
    "otamning": 1927,
    "boshatib": 1928,
    "kimsa": 1929,
    "iltifotsiz": 1930,
    "bilmaydir": 1931,
    "maxsus": 1932,
    "qilmas": 1933,
    "vaqtga": 1934,
    "savdo": 1935,
    "ostust": 1936,
    "etishka": 1937,
    "qilmay": 1938,
    "feli": 1939,
    "holatka": 1940,
    "xolis": 1941,
    "aqlsiz": 1942,
    "maqsadni": 1943,
    "Basharti": 1944,
    "onglab": 1945,
    "bergandek": 1946,
    "olishga": 1947,
    "mehmonxonadan": 1948,
    "qolimda": 1949,
    "ishiga": 1950,
    "bundog": 1951,
    "ketishi": 1952,
    "havlisiga": 1953,
    "burchakdagi": 1954,
    "orinlaridan": 1955,
    "ortqan": 1956,
    "erdi": 1957,
    "ketmakchi": 1958,
    "javobni": 1959,
    "maqsadiga": 1960,
    "sozlangiz": 1961,
    "manglayini": 1962,
    "ola": 1963,
    "boqdi": 1964,
    "kezda": 1965,
    "qorongu": 1966,
    "Havlining": 1967,
    "tarafi": 1968,
    "gozal": 1969,
    "hozirlanib": 1970,
    "ogrib": 1971,
    "ushladi": 1972,
    "Anovi": 1973,
    "sakrab": 1974,
    "opib": 1975,
    "aqllik": 1976,
    "hammadan": 1977,
    "Ey": 1978,
    "sozlagan": 1979,
    "Xon": 1980,
    "soliq": 1981,
    "oldirgan": 1982,
    "sipoh": 1983,
    "fuqaroning": 1984,
    "qalam": 1985,
    "nuri": 1986,
    "onangiz": 1987,
    "tut": 1988,
    "Shuni": 1989,
    "tushunmay": 1990,
    "kelganda": 1991,
    "undog": 1992,
    "chinlab": 1993,
    "loy": 1994,
    "tovushlari": 1995,
    "yengillik": 1996,
    "ortaga": 1997,
    "gulxan": 1998,
    "xoli": 1999,
    "tinchlik": 2000,
    "Aniq": 2001,
    "olmadim": 2002,
    "agarda": 2003,
    "qilmagan": 2004,
    "sogligi": 2005,
    "maqsad": 2006,
    "tuzatib": 2007,
    "padari": 2008,
    "hojat": 2009,
    "chuqur": 2010,
    "olsam": 2011,
    "ikkiuch": 2012,
    "oxirida": 2013,
    "allaqancha": 2014,
    "soyinch": 2015,
    "ostlarida": 2016,
    "xayollar": 2017,
    "titrab": 2018,
    "qinidan": 2019,
    "xursand": 2020,
    "kamar": 2021,
    "Tavba": 2022,
    "sozlaridan": 2023,
    "bilamiz": 2024,
    "qizargan": 2025,
    "bittabitta": 2026,
    "orasidan": 2027,
    "chaqirdi": 2028,
    "gapidan": 2029,
    "Ilohi": 2030,
    "qoyish": 2031,
    "kelgach": 2032,
    "qaradilar": 2033,
    "jimjitlik": 2034,
    "Majlisda": 2035,
    "turolmadi": 2036,
    "Dutor": 2037,
    "kotarildi": 2038,
    "kasb": 2039,
    "joyini": 2040,
    "xayoli": 2041,
    "qaytarib": 2042,
    "Keyingi": 2043,
    "qonib": 2044,
    "qator": 2045,
    "yonini": 2046,
    "qoldan": 2047,
    "ishonmayman": 2048,
    "baxt": 2049,
    "eshitildi": 2050,
    "konglimga": 2051,
    "kelmagan": 2052,
    "korsatdi": 2053,
    "yumish": 2054,
    "yengilgina": 2055,
    "olmoq": 2056,
    "kop": 2057,
    "tutindi": 2058,
    "tortdi": 2059,
    "Ish": 2060,
    "keladirgan": 2061,
    "erta": 2062,
    "Orda": 2063,
    "Bunday": 2064,
    "bergandan": 2065,
    "qilingan": 2066,
    "Ahmadxon": 2067,
    "oshga": 2068,
    "osqan": 2069,
    "davlatlari": 2070,
    "yuborib": 2071,
    "kishisi": 2072,
    "qulluq": 2073,
    "shubhaga": 2074,
    "bolaturib": 2075,
    "Javob": 2076,
    "tuhmat": 2077,
    "Uchtort": 2078,
    "kokragiga": 2079,
    "bolmasin": 2080,
    "chiday": 2081,
    "yoshi": 2082,
    "eri": 2083,
    "bilasan": 2084,
    "Boshda": 2085,
    "jazo": 2086,
    "ishlari": 2087,
    "chiqdim": 2088,
    "tus": 2089,
    "korinish": 2090,
    "Yarim": 2091,
    "Hoy": 2092,
    "ozlarini": 2093,
    "Boshlab": 2094,
    "eshitsa": 2095,
    "ogzi": 2096,
    "berildi": 2097,
    "Boshqalar": 2098,
    "labini": 2099,
    "kelding": 2100,
    "boya": 2101,
    "imladi": 2102,
    "aytay": 2103,
    "yashab": 2104,
    "entikdi": 2105,
    "Maqul": 2106,
    "omili": 2107,
    "onam": 2108,
    "Ming": 2109,
    "kuchini": 2110,
    "tiz": 2111,
    "Qachon": 2112,
    "yeriga": 2113,
    "Toshkandni": 2114,
    "yigishtirib": 2115,
    "Hojining": 2116,
    "sozlanib": 2117,
    "yigilib": 2118,
    "yopib": 2119,
    "Eski": 2120,
    "ne": 2121,
    "xizmatini": 2122,
    "foydasiz": 2123,
    "orinda": 2124,
    "dahshatlik": 2125,
    "etdirib": 2126,
    "solar": 2127,
    "zahar": 2128,
    "gapi": 2129,
    "qolimdan": 2130,
    "tushunmagan": 2131,
    "Eshik": 2132,
    "yaqinda": 2133,
    "qisqasi": 2134,
    "orzuhavas": 2135,
    "harakatidan": 2136,
    "oglingiz": 2137,
    "Erining": 2138,
    "bolani": 2139,
    "joyga": 2140,
    "xotinining": 2141,
    "Shundoq": 2142,
    "ozingga": 2143,
    "xijolat": 2144,
    "onang": 2145,
    "oson": 2146,
    "keliningiz": 2147,
    "jonsiz": 2148,
    "majburman": 2149,
    "birdan": 2150,
    "bormayman": 2151,
    "olturishdilar": 2152,
    "aslo": 2153,
    "teskari": 2154,
    "ketmas": 2155,
    "qara": 2156,
    "uzilkesil": 2157,
    "Eru": 2158,
    "Qovoq": 2159,
    "oshaning": 2160,
    "qovoq": 2161,
    "voy": 2162,
    "manga": 2163,
    "Ozing": 2164,
    "domlasi": 2165,
    "ketkach": 2166,
    "shuncha": 2167,
    "haqiqatni": 2168,
    "xudoy": 2169,
    "Qix": 2170,
    "qaytar": 2171,
    "qarash": 2172,
    "bosdi": 2173,
    "onda": 2174,
    "polvon": 2175,
    "qoqib": 2176,
    "kunning": 2177,
    "muhtoj": 2178,
    "Ot": 2179,
    "ortasiga": 2180,
    "Yol": 2181,
    "bularning": 2182,
    "sumol": 2183,
    "piyolasini": 2184,
    "bolmaganda": 2185,
    "ketmaket": 2186,
    "baxtsiz": 2187,
    "boshladim": 2188,
    "goh": 2189,
    "qilaturgan": 2190,
    "aytar": 2191,
    "Soz": 2192,
    "oydan": 2193,
    "kelasi": 2194,
    "qishloq": 2195,
    "Alimnikiga": 2196,
    "oldirilgan": 2197,
    "Komilbekning": 2198,
    "tanho": 2199,
    "Muhammad": 2200,
    "olay": 2201,
    "Xush": 2202,
    "unutmang": 2203,
    "2": 2204,
    "ajoyib": 2205,
    "15": 2206,
    "Qanaqa": 2207,
    "berolmaysizmi": 2208,
    "toq": 2209,
    "deng": 2210,
    "6": 2211,
    "nafar": 2212,
    "4": 2213,
    "kichik": 2214,
    "Tanishganimdan": 2215,
    "adabiyoti": 2216,
    "biror": 2217,
    "yordam": 2218,
    "murojaat": 2219,
    "keldingiz": 2220,
    "5": 2221,
    "turibman": 2222,
    "ushbu": 2223,
    "tabiiy": 2224,
    "azoni": 2225,
    "ahli": 2226,
    "torida": 2227,
    "saroyga": 2228,
    "Bizni": 2229,
    "bilaks": 2230,
    "chol": 2231,
    "ajablangan": 2232,
    "Otabeklar": 2233,
    "yurguchi": 2234,
    "nimalar": 2235,
    "qozon": 2236,
    "toxtar": 2237,
    "soatdan": 2238,
    "taraf": 2239,
    "choyga": 2240,
    "Yigirma": 2241,
    "taqdir": 2242,
    "bekni": 2243,
    "xotining": 2244,
    "yoqsa": 2245,
    "xotinlarga": 2246,
    "qaradida": 2247,
    "tilartilamas": 2248,
    "chetda": 2249,
    "etti": 2250,
    "kuchlanib": 2251,
    "zarurati": 2252,
    "mumkinmi": 2253,
    "tirishib": 2254,
    "Oshdan": 2255,
    "akaga": 2256,
    "sog": 2257,
    "Necha": 2258,
    "hisob": 2259,
    "otilgan": 2260,
    "vaqtlarida": 2261,
    "Aziz": 2262,
    "Musulmon": 2263,
    "zolim": 2264,
    "sanalgan": 2265,
    "sinab": 2266,
    "Toshkanddagi": 2267,
    "majlisida": 2268,
    "boshqalarning": 2269,
    "qaraydirlar": 2270,
    "shahardan": 2271,
    "emishsiz": 2272,
    "ozimizning": 2273,
    "kattaroq": 2274,
    "orisning": 2275,
    "soradilar": 2276,
    "qatorda": 2277,
    "korsam": 2278,
    "eshitkuchi": 2279,
    "ijro": 2280,
    "odamlar": 2281,
    "adovat": 2282,
    "shahid": 2283,
    "najot": 2284,
    "magar": 2285,
    "kotarish": 2286,
    "narsadan": 2287,
    "qamchi": 2288,
    "qolmagan": 2289,
    "kira": 2290,
    "shamni": 2291,
    "chiqmoqchi": 2292,
    "Otabekda": 2293,
    "Yuqorida": 2294,
    "qildimi": 2295,
    "toqchada": 2296,
    "turgandan": 2297,
    "borligi": 2298,
    "Ortadan": 2299,
    "chayqab": 2300,
    "qulogi": 2301,
    "eshitilgan": 2302,
    "tong": 2303,
    "miyasi": 2304,
    "kormakchi": 2305,
    "uyquga": 2306,
    "bekka": 2307,
    "ochish": 2308,
    "tusini": 2309,
    "kishim": 2310,
    "tosatdan": 2311,
    "qizarib": 2312,
    "egasining": 2313,
    "tordagi": 2314,
    "kozga": 2315,
    "yerida": 2316,
    "devorga": 2317,
    "kiygan": 2318,
    "bular": 2319,
    "yostiq": 2320,
    "suratda": 2321,
    "tozgib": 2322,
    "quyuq": 2323,
    "ostidagi": 2324,
    "uyalgan": 2325,
    "turmoqda": 2326,
    "berchi": 2327,
    "nax": 2328,
    "yalt": 2329,
    "bolgandan": 2330,
    "yerdagi": 2331,
    "vaqtini": 2332,
    "kiydi": 2333,
    "harakatini": 2334,
    "undagi": 2335,
    "eshitdingmi": 2336,
    "topqan": 2337,
    "bilmaysan": 2338,
    "qoling": 2339,
    "hovliqib": 2340,
    "dasturxonni": 2341,
    "kuyaving": 2342,
    "oddiy": 2343,
    "kormadi": 2344,
    "ogzida": 2345,
    "gangib": 2346,
    "esini": 2347,
    "qoniga": 2348,
    "natijada": 2349,
    "alhamdulilloh": 2350,
    "qushbegini": 2351,
    "qilmoqqa": 2352,
    "osilgan": 2353,
    "bularni": 2354,
    "bolmogi": 2355,
    "bolurlar": 2356,
    "quyidagi": 2357,
    "Bunga": 2358,
    "turganda": 2359,
    "omon": 2360,
    "xalqning": 2361,
    "bulutlar": 2362,
    "tugatib": 2363,
    "qush": 2364,
    "kunerta": 2365,
    "yuborar": 2366,
    "bolingan": 2367,
    "chiqdida": 2368,
    "gohi": 2369,
    "husniga": 2370,
    "dardi": 2371,
    "Muhabbat": 2372,
    "yollar": 2373,
    "Xafa": 2374,
    "yoli": 2375,
    "tushunmas": 2376,
    "olov": 2377,
    "uzoqqa": 2378,
    "dard": 2379,
    "deydirlar": 2380,
    "rad": 2381,
    "osdirgan": 2382,
    "sovchilarning": 2383,
    "savdosi": 2384,
    "oylashib": 2385,
    "ochar": 2386,
    "uylariga": 2387,
    "qashib": 2388,
    "umidsiz": 2389,
    "ayni": 2390,
    "bolmoqchi": 2391,
    "onggaysiz": 2392,
    "yillardan": 2393,
    "toqatim": 2394,
    "nimadan": 2395,
    "bolamiz": 2396,
    "ismidan": 2397,
    "minnatdorlik": 2398,
    "uyqusi": 2399,
    "sabr": 2400,
    "chechak": 2401,
    "sozingiz": 2402,
    "olmoqchi": 2403,
    "olmoqqa": 2404,
    "chora": 2405,
    "tolib": 2406,
    "korishka": 2407,
    "toldi": 2408,
    "boshatdida": 2409,
    "kimnidir": 2410,
    "xaxolab": 2411,
    "ketkani": 2412,
    "eshigidan": 2413,
    "boqish": 2414,
    "Qizim": 2415,
    "yalinib": 2416,
    "borligiga": 2417,
    "gullar": 2418,
    "ruh": 2419,
    "yangasi": 2420,
    "kelsin": 2421,
    "Xonimbibi": 2422,
    "olturing": 2423,
    "kuyini": 2424,
    "olturmay": 2425,
    "ajib": 2426,
    "Gulsin": 2427,
    "soatlik": 2428,
    "choqqacha": 2429,
    "boshdan": 2430,
    "osilib": 2431,
    "Birar": 2432,
    "Voy": 2433,
    "yangalar": 2434,
    "termulib": 2435,
    "egachisi": 2436,
    "tushdida": 2437,
    "Yigitlar": 2438,
    "shariy": 2439,
    "duoga": 2440,
    "lagan": 2441,
    "yozilib": 2442,
    "xotinqizlar": 2443,
    "ishlangan": 2444,
    "husni": 2445,
    "qarashda": 2446,
    "ozozidan": 2447,
    "Kutilmagan": 2448,
    "kulish": 2449,
    "bolganligingizni": 2450,
    "ilgaridan": 2451,
    "kirsangiz": 2452,
    "gayri": 2453,
    "asr": 2454,
    "namozini": 2455,
    "tugilgan": 2456,
    "falokat": 2457,
    "sallasini": 2458,
    "bergach": 2459,
    "yarogliq": 2460,
    "eshigida": 2461,
    "yozuvni": 2462,
    "arus": 2463,
    "shahanshohi": 2464,
    "oyogiga": 2465,
    "kozida": 2466,
    "zor": 2467,
    "yasalgan": 2468,
    "obdan": 2469,
    "haykal": 2470,
    "Ordaning": 2471,
    "oliy": 2472,
    "tazim": 2473,
    "yori": 2474,
    "izn": 2475,
    "rangi": 2476,
    "ochkan": 2477,
    "edingizmi": 2478,
    "Qipchoq": 2479,
    "tirishar": 2480,
    "olimdan": 2481,
    "topshirish": 2482,
    "miyasini": 2483,
    "jihatdan": 2484,
    "ogirliq": 2485,
    "tutkan": 2486,
    "tezda": 2487,
    "hukumatka": 2488,
    "jonash": 2489,
    "Ertasi": 2490,
    "sozlashka": 2491,
    "gaz": 2492,
    "boylab": 2493,
    "beklari": 2494,
    "oltura": 2495,
    "moralab": 2496,
    "darbozaga": 2497,
    "osti": 2498,
    "mudofilar": 2499,
    "etadir": 2500,
    "yoqotib": 2501,
    "tepa": 2502,
    "lanat": 2503,
    "bol": 2504,
